Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: E' sempre disponibile il percorso naturalistico nell'area di Capocotta-Riserva di Lauro, accessibile alle persone con disabilità motoria.
es: Estará siempre disponible el recorrido naturalista del área Capocotta-Riserva di Lauro, accesible a la personas con discapacidad motora.

source: Gli itinerari proposti consentono al visitatore di conoscere i diversi ecosistemi tipici della Tenuta.
es: Los itinerarios propuestos permiten a los visitadores conocer los diferentes ecosistemas típicos de la Finca.

source: Tutti i percorsi naturalistici si concludono con la visita alla stazione di inanellamento operativa nel periodo marzo-giugno, e al museo naturalistico.
es: Todos los recorridos naturalistas terminan con la visita de la estación de anillamiento, operativa en el período marzo-junio, y con la visita del museo naturalista.

source: La durata complessiva dei singoli percorsi e la durata media dei relativi sentieri è indicata nelle corrispondenti schede.
es: En la ficha correspondiente se indica la duración total de cada uno de los recorridos y la duración media de sus relativos senderos.

source: Percorso Capocotta - Riserva di Lauro
es: Recorrido Capocotta - Riserva di Lauro

source: Si sviluppa all'interno di un querceto misto invecchiato (cerro, farnetto) con carpino bianco, utilizzato in passato per la produzione di legname.
es: Se desarrolla e el interior de una dehesa de robles envejecidos (Quercus cerris, Quercus farnetto con Carpinus bitulus) utilizados en el pasado para la producción de madera.

source: Tutta l'area è stata oggetto di un importante intervento di recupero e riqualificazione ambientale avendo subìto, prima dell'acquisizione da parte della Presidenza della Repubblica, intense trasformazioni a fini speculativi.
es: Toda el área ha sido objeto de una intervención importante de recalificación medioambiental habiendo sido sometida, antes de la adquisición de la Presidencia de la República, a intensas transformaciones con fines especulativos.

source: Particolarmente interessante l'osservazione del dinamismo in atto e della ripresa della vegetazione autoctona.
es: Es muy interesante observar el dinamismo actual y la recuperación de la vegetación autóctona.

source: Alcuni degli alberi più vetusti ospitano importanti specie di invertebrati legati al legno in decomposizione, tra cui anche alcune specie di interesse Comunitario.
es: Algunos de los árboles más vetustos alojan especies de invertebrados vinculados a los troncos en descomposición, entre las cuales se encuentran algunas de interés Comunitario.

source: DURATA MEDIA dei sentieri: h 1.30
es: DURACIÓN MEDIA de los senderos: 1:30 h

source: LUNGHEZZA: 2.610 mt lineari
es: LONGITUD: 2.610 m lineales

source: Percorso Capocotta - Via Antica
es: Recorrido Capocotta - Via Antica

source: Attraverso varie tipologie di querceti misti a prevalenza di cerro e farnetto, l'itinerario segue una delle rare vie di comunicazione che anticamente portavano a Capocotta, centro di leggende mitologiche e delle tradizioni poetiche dell'antica Ausonia.
es: A través de varias tipologías de robles mixtos con prevalencia de Quercus farnetto y Carpinus bitulus, el itinerario sigue una de las pocas vías de comunicación que antiguamente conducían a Capocotta, centro de leyendas mitológicas y de las tradiciones poéticas de la antigua Ausonia.

source: Gli alberi più vetusti ospitano importanti specie di invertebrati legati al legno in decomposizione.
es: Los árboles más vetustos alojan importantes especies de invertebrados vinculados a los troncos en descomposición.

source: DURATA COMPLESSIVA (dall'orario di inizio della visita al rientro presso il punto raccolta, inclusi trasferimenti, sosta di ristoro, visite stazione di inanellamento e museo naturalistico): h. 6.00'
es: DURACIÓN: desde el horario de inicio de la visita hasta el retorno al punto de acogida, incluyendo traslados, parada de descanso, visita a la estación de anillamiento y visita al museo naturalista: 6 h

source: LUNGHEZZA: 3.530 mt lineari
es: LUNGITUD: 3.530 m lineales

source: Percorso Malafede
es: Recorrido Malafede

source: Si svolge in un bosco d'alto fusto a dominanza di querce (cerro, farnetto, crenata, virgiliana, leccio), con maestosi esemplari di sughera testimoni di una loro antica coltivazione.
es: Se desarrolla en un bosque de árboles de tronco alto con prevalencia de robles: (Quercus farnetto, Querco cerris, Quercus crenate, Quercus virgiliana y Quercus ilex), con majestuosos ejemplares de Quercus suber testimonios de unos de sus antiguos cultivos.

source: La riduzione delle attività forestali sta favorendo la ripresa della lecceta e della macchia mediterranea.
es: La reducción de las actividades forestales está favoreciendo la recuperación de bosques de encinas y del bosque mediterráneo.

source: L'ambiente nel suo insieme rappresenta un rifugio ottimale per cinghiali e daini.
es: El ambiente en su conjunto representa un óptimo refugio para jabalíes y venados.

source: Di particolare interesse anche la fauna invertebrata e la flora erbacea tipica dei substrati sabbiosi aridi, con locali presenze di zone umide e piscine, frequentate da numerose specie di Rettili, Anfibi, Crostacei e Insetti.
es: Es también muy interesante la fauna invertebrada y la flora herbácea típica de las capas arenosas áridas, con presencia de zonas húmedas y estanques frecuentados por numerosas especies de reptiles, anfibios, crustáceos e insectos.

source: Data l'importanza floristica e faunistica, un settore del bosco è stato sottoposto a protezione integrale.
es: Debido a la importancia de la flora y de la fauna, un sector del bosque fue sometido a una protección integral.

source: Molto interessante anche il contatto con il settore agricolo dedicato al pascolo brado di bovini ed equini maremmani, testimonianza delle antiche attività agropastorali proprie dell'Italia centrale tirrenica.
es: Es muy interesante también el contacto con el sector agrícola dedicado al pastoreo en libertad del ganado vacuno y equino de raza maremmana, testimonio de las antiguas actividades agrarias pastorales propias de la Italia central tirrena.

source: Percorso Tor Paterno
es: Recorrido Tor Paterno

source: L'itinerario, oltre alle testimonianze archeologiche dell'area di Tor Paterno, racchiude in poco spazio molti degli ambienti naturali presenti a Castelporziano.
es: El itinerario, fuera de los testimonios arqueológicos del área de Tor Paterno, incluye, en poco espacio, muchos de los ambientes naturales presentes en Castelporziano.

source: Si snoda attraverso leccete, pinete, macchia mediterranea e diverse tipologie di bosco di caducifoglie.
es: Se extiende por encinas, pinedas, bosques mediterráneos y diferentes tipologías de bosques caducifolios.

source: Costeggia inoltre l'area umida più estesa della Tenuta sulle cui sponde crescono salici e pioppi e dove non è difficile osservare diverse specie di uccelli acquatici e palustri, alcuni rettili e anfibi acquatici, numerose specie di insetti e crostacei acquatici e ripariali.
es: Además, rodea el área húmeda más extensa de la Finca donde crecen sauces y álamos y donde se puede observar diferentes especies de aves acuáticos y palustres, algunos tipos de reptiles y anfibios acuáticos, numerosas especies de insectos y crustáceos acuáticos y de zonas riparias.

source: Lungo il percorso, inoltre, è situato un attivo e importante centro di inanellamento dell'avifauna.
es: Además, a lo largo del recorrido, está situado un centro de anillamiento de la avifauna.

source: Percorso Malpasso
es: Recorrido Malpasso

source: Si snoda nell'ambito di un paesaggio molto articolato, caratterizzato da basse colline.
es: Se extiende en el ámbito de un paisaje muy articulado, caracterizado por zonas de colinas bajas.

source: L'avifauna è molto ricca, degna di nota è la presenza di una delle colonie di nibbio bruno più numerose del Lazio.
es: La avifauna es muy rica, cabe hacer notar la presencia de una de las colónias de Milvus migran más numerosa de la región Lacio.

source: Tra gli invertebrati si incontrano numerose specie tipiche di ambienti di pianura e di zone relativamente “fredde”.
es: Entre los invertebrados se encuentran numerosas especies típicas de llanuras y de zonas relativamente “frías”.

source: Molto interessante è anche l'area agricola contigua, ricca d'acqua, ove fauna domestica e selvatica convivono.
es: Es sumamente interesante el área agrícola contigua, rica en agua, donde convive la fauna doméstica y la silvestre.

source: SALA DELLE FABBRICHE DI PAOLO V
es: SALA DE LAS FÁBRICAS DE PABLO V

source: Fino a pochi anni fa questa stanza era nota come Sala dei Parati Piemontesi, nome che faceva riferimento alla tappezzeria settecentesca in seta che dalla fine dell'800 rivestiva le pareti.
es: Hasta unos años atrás, esta sala se conocía como la Sala de las Tapicerías Piamontesas, por las tapicerías en seda del siglo XVIII que cubrían las paredes desde fines del siglo XIX.

source: Nel 2005 esigenze conservative hanno consigliato la rimozione dei tessuti e nell'occasione si è scoperto e restaurato un importante fregio del 1610 raffigurante fontane ed edifici fatti costruire da papa Paolo V Borghese.
es: En el año 2005 y por exigencias de conservación, se estimó oportuno quitar los tejidos y con la ocasión se descubrió y fue sucesivamente restaurado un importante friso de 1610 que representa fuentes y edificios que había mandado construir el papa Paolo V Borghese.

source: Tra gli edifici rappresentati si riconoscono la facciata della basilica di San Pietro, tre vedute di Santa Maria Maggiore e un angolo del Palazzo del Quirinale visto dai giardini.
es: Entre estos edificios se puede reconocer la fachada de la Basílica de San Pedro, tres vistas de Santa María la Mayor y una esquina del Palacio del Quirinal vista desde los jardines.

source: Sulla volta invece restano le tempere dipinte alla fine dell‘800, che richiamavano lo stile delle stoffe rococò che erano sulle pareti, simulando con grande maestria l'effetto di una superfice serica.
es: En cambio, en la bóveda todavía vemos las témperas pintadas a fines del siglo XIX, que imitaban las telas rococó que revestían las paredes, consiguiendo con gran maestría el efecto de una superficie de seda.

source: Di notevole pregio e valore sono il gruppo di poltrone, divani e sgabelli settecenteschi di manifattura francese, provenienti dalla reggia di Colorno.
es: De notable importancia y valor son el grupo de sillones, divanes y escabeles del siglo XVIII de fabricación francesa y procedentes del Palacio Real de Colorno.

source: Della stessa epoca la singolare coppia di candelabri in bronzo, latta e porcellana di Meissen, che mostrano il passaggio di un cigno sulle acque di un canneto.
es: A la misma época se remonta la singular pareja de candelabros de bronce, hojalata y porcelana de Meissen, que representan el paso de un cisne sobre las aguas de un cañaveral.

source: Il quadro seicentesco, attribuito a Giovanni Andrea Sirani, illustra il trionfo di Galatea, la bellissima ninfa marina raffigurata mentre veleggia sulle acque accompagnata da Cupido.
es: El cuadro del siglo XVII, atribuido a Giovanni Andrea Sirani, representa el triunfo de Galatea, la bellísima ninfa marina surcando las aguas en compañía de Cupido.

source: Per le scuole: mercoledì e giovedì.
es: Pera las escuelas: miércoles y jueves.

source: La Tenuta sarà chiusa durante il periodo pasquale e le festività natalizie, per le celebrazioni della Festa della Repubblica, nei giorni 25 aprile e 1° maggio.
es: La Finca estará cerrada durante la Semana Santa y el período de Navidad, las celebraciones de la Fiesta de la República y en los días 25 de abril y 1 de mayo.

source: Percorso storico-artistico: disponibile dal 20 settembre all'11 dicembre e dal 17 gennaio all'11 giugno, con inizio della visita nei seguenti orari: 09:30, 10:15 e 10:30.
es: Recorrido histórico-artístico: disponible del 20 de septiembre al 11 de diciembre y del 17 de enero al 11 de junio, con inicio de la visita en los horarios siguientes: 09:30, 10:15 y 10:30.

source: Percorso archeologico: disponibile dal 20 settembre al 13 novembre e dal 14 marzo all'11 giugno, nel seguente orario: 8:15.
es: Recorrido arqueológico: disponible del 20 de septiembre al 13 de noviembre y del 14 de marzo al 11 de junio, en el horario siguiente: 8:15.

source: Percorsi naturalistici: disponibili dal 20 settembre all' 13 novembre e dal 14 marzo all'11 giugno.
es: Recorridos naturalistas: disponibles del 20 de septiembre al 13 de noviembre y del 14 de marzo al 11 de junio.

source: Malafede: 8:30
es: Capocotta-Riserva di Lauro: 8:45

source: CAPPELLA DELL'ANNUNZIATA
es: CAPILLA DE LA ANUNCIADA

source: La cappella dell'Annunziata è uno dei gioielli artistici del Palazzo del Quirinale.
es: La capilla de la Anunciada es una de las joyas artísticas del Palacio del

source: Gli affreschi della cappella sono dedicati alle storie della vita della Vergine, dall'annuncio angelico al padre Gioacchino fino alla gloria della Vergine che in Cielo incontra Dio Padre.
es: Los frescos de la capilla están dedicados a episodios de la vida de la Virgen, desde el anuncio del Ángel a su padre Joaquín hasta el glorioso encuentro de la Virgen con Dios Padre en el Cielo.

source: La pala d'altare raffigura l'Annunciazione.
es: El retablo del altar representa la Anunciación.

source: In uno spazio ai lati dell'altare è stato recentemente ricollocata una porta seicentesca decorata con gli emblemi di papa Urbano VIII Barberini.
es: En un espacio al lado del altar recientemente se ha vuelto a colocar una puerta del siglo XVII decorada con los emblemas del papa Urbano VIII Barberini.

source: La porta consentiva di creare nella cappella uno spazio riservato al pontefice, che vi poteva accedere direttamente dalle sue stanze.
es: La puerta permitía crear en la capilla un espacio reservado al pontífice, que, así, podía tener acceso a ella directamente desde sus aposentos.

source: Da quella posizione il papa aveva di fronte a sé l'immagine più insolita della cappella, che è anche il soggetto oggi più celebre di questo ciclo: vi è raffigurata la giovane Maria al Tempio, intenta a cucire con l'assistenza di due angeli.
es: Desde esa posición el Papa tenía ante sí la visión más inusual de la capilla, que hoy en día es el sujeto más conocido de este ciclo: en ella se ve a una joven María en el Templo, cosiendo acompañada por dos ángeles.

source: Unico elemento non originale della cappella è il pavimento, che fu messo in opera nel 1815 per volontà di papa Pio VII Chiaramonti, il cui stemma campeggia al centro della geometria di marmi colorati.
es: El pavimento de la capilla es el único elemento que no es original, fue colocado en 1815 por voluntad del papa Pío VII Chiaramonti, cuyo escudo destaca en el centro de la geometría de mármoles de colores.

source: Dato il grande valore artistico dell'ambiente, la cappella non fu modificata al tempo del riallestimento sabaudo di quest'ala del palazzo.
es: Debido al gran valor artístico del ambiente, la capilla no fue modificada durante la remodelación de los Saboya en este ala del palacio.

source: Tuttavia in occasione dei ricevimenti che si svolgevano nei saloni contigui fu utilizzata come spazio per il lavaggio delle stoviglie.
es: Sin embargo y en ocasión de recepciones que tuvieron lugar en los salones contiguos fue utilizada como espacio para lavar las vajillas.

source: SALONE DEI CORAZZIERI
es: SALÓN DE LOS CORACEROS (CUERPO DE LA GUARDIA DE HONOR)

source: Siamo nella sala più grande e solenne del palazzo, sede di molte importanti cerimonie e udienze del Capo dello Stato.
es: Nos encontramos en el salón más grande y más solemne del palacio, sede de muchas importantes ceremonias y audiencias del Jefe del Estado.

source: Il salone mantiene in gran parte l'aspetto che doveva avere quando fu costruito all'inizio del ‘600.
es: El salón sigue manteniendo un aspecto similar al que debió tener al ser construido a principios del siglo XVII.

source: Sono di quell'epoca il maestoso soffitto ligneo e il pavimento in marmi di più colori che ne rispecchia il disegno geometrico.
es: Son de aquella época el majestuoso artesonado y el pavimento de mármoles multicolores que hacen de espejo a su dibujo geométrico.

source: Del ‘600 sono anche i portali in marmo e il monumentale doppio portale d'accesso alla Cappella Paolina.
es: También son del siglo XVII las puertas de mármol y la monumental puerta doble de acceso a la Capilla Paulina.

source: La grande lunetta in marmo raffigurante la Lavanda dei Piedi, opera di Taddeo Landini, fu scolpita nel 1578 per la basilica di San Pietro, fu poi trasportata al Quirinale nel 1616.
es: La gran luneta de mármol donde está representado el Lavado de los pies, obra de Taddeo Landini, fue esculpida en 1578 para la Basílica de San Pedro y fue sucesivamente trasladada al Quirinal en 1616.

source: Il fregio affrescato nella parte superiore delle pareti, del 1616, è opera di un gruppo di pittori diretti da Agostino Tassi, Giovanni Lanfranco e Carlo Saraceni.
es: El friso pintado en la parte superior de las paredes es de 1616 y es obra de un grupo de pintores que trabajaron bajo la dirección de Agostino Tassi, Giovanni Lanfranco y Carlo Saraceni.

source: Coerentemente con la funzione del salone, dove il papa riceveva sovrani e ambasciatori, nel fregio sono raffigurate otto ambascerie giunte a Roma da paesi lontani durante il pontificato di Paolo V Borghese.
es: Acorde con la función de este salón, en el que el papa recibía a soberanos y embajadores, en el friso se ven representadas ocho misiones diplomáticas llegadas a Roma desde países lejanos durante el pontificado de Pablo V Borghese.

source: Particolarmente nota e studiata l'immagine del giapponese Hasekura Tsunenaga, che fu ricevuto dal papa al Quirinale pochi mesi prima della realizzazione degli affreschi.
es: Especialmente conocida y estudiada es la imagen del japonés Hasekura Tsunenenaga, que fue recibido por el papa en el Quirinal pocos meses antes de que se realizaran los frescos.

source: Dopo l'Unità d'Italia i Savoia non modificarono sostanzialmente l'assetto del Salone: fecero installare un grande scudo crociato sabaudo al centro del soffitto e vollero far dipingere sulle pareti un secondo fregio dedicato agli stemmi delle principali città della penisola, per celebrare l'avvenuta unificazione del Paese.
es: Después de la unificación de Italia, los Saboya no aportaron cambios sustanciales al aspecto del Salón: mandaron instalar un gran escudo cruzado de la Casa de Saboya en el centro del cielorraso y quisieron hacer pintar en las paredes un segundo friso dedicado a los emblemas de las principales ciudades de la península, para celebrar el logro de la reunificación del país.

source: Agli inizi del ‘900 il salone subì un periodo di decadenza: prima ne fu progettato un uso come pista di pattinaggio, mentre nel 1912 fu trasformato in campo da tennis coperto.
es: A principios del siglo XX el salón sufrió un periodo de decadencia: primero se proyectó utilizarlo como pista de patinaje y en 1912 fue transformado en cancha cubierta de tenis.

source: Il parato di arazzi settecenteschi che riveste le pareti fa parte di due distinte serie: la prima, francese, è dedicata alle Storie di Psiche, mentre l'altra, in parte francese e in parte napoletana, illustra le vicende di Don Chisciotte.
es: La decoración de tapices del siglo XVIII que cubre las paredes procede de dos series distintas: la primera, francesa, está dedicada a la Historia de Psique, mientras que la otra, en parte francesa y en parte napolitana, ilustra los avatares de Don Quijote.

source: SALA DELLA VITTORIA
es: SALA DE LA VICTORIA

source: Siamo sempre nelle stanze allestite per Napoleone Bonaparte a partire dal 1812.
es: Seguimos en los aposentos decorados para Napoleón Bonaparte a partir de 1812.

source: Questo ambiente fu dedicato al tema della Guerra o della Vittoria, come conferma l'animatissima scena di battaglia che campeggia al centro del bel soffitto a cassettoni.
es: Esta sala se dedicó al tema de la Guerra o de la Victoria, como lo confirma la animadísima escena de batalla que descolla en el centro del hermoso cielorraso de casetones.

source: Autore del dipinto fu Felice Giani, che dipinse anche volte e soffitti delle sale contigue.
es: El autor fue Felice Giani, que también pintó bóvedas y cielorrasos de las salas contiguas.

source: Anche il fregio in gesso che decora la parte superiore delle pareti è coerente con il tema della stanza.
es: También el friso en yeso que decora la parte superior de las paredes es coherente con el tema de la habitación.

source: Nei medaglioni vediamo i ritratti dei cosiddetti Dodici Cesari, ovvero gli imperatori romani da Giulio Cesare fino a Domiziano, disposti tra coppie di Vittorie alate e trofei di armi.
es: En los medallones aparecen los retratos de los denominados Doce Césares, o sea los emperadores romanos desde Julio César hasta Domiciano, dispuestos entre parejas de Victorias aladas y trofeos de armas.

source: Originariamente i medaglioni recavano ognuno il nome dell'imperatore corrispondente, ma quando papa Pio VII tornò in Quirinale dopo l'occupazione napoleonica i nomi degli imperatori furono cancellati.
es: En origen, los medallones llevaban cada uno el nombre del emperador correspondiente, pero cuando el Papa Pio VII volvió al Quirinal, después de la ocupación napoleónica, los nombres de los emperadores fueron borrados.

source: In questa stanza si conservano due mobili francesi del ‘700 di grande pregio.
es: En esta habitación se conservan dos preciosos muebles franceses del siglo XVIII.

source: Il cartonnier collocato dietro la scrivania ha la particolarità di ospitare, invece dei cassetti, alcune scatole rivestite in cuoio che servivano per conservare documenti.
es: El fichero detrás del escritorio tiene la particularidad de acoger, en vez de los cajones, algunas cajas revestidas en cuero que servían para conservar documentos.

source: Delicato e prezioso il piccolo secrétaire firmato dall'ebanista Martin Carlin, che presenta una decorazione con raffinatissime placche in porcellana di Sèvres dipinte con cesti di fiori.
es: Delicado y precioso es el pequeño secreter firmado por el ebanista Martin Carlin, que presenta una decoración con placas muy refinadas de porcelana de Sèvres pintadas con canastos de flores.

source: Sulle pareti e sopra le porte della sala sono disposti sette quadri ovali del ‘700, che mostrano ritratti di dame della corte viennese di Maria Carolina d'Asburgo, moglie di Ferdinando IV re di Napoli.
es: En las paredes y sobre las puertas de la sala hay siete cuadros ovales del siglo XVIII, con retratos de damas de la corte vienesa de María Carolina de Habsburgo, esposa de Ferdinando IV rey de Nápoles.

source: Da notare infine l'originale orologio ottocentesco, composto da una colonna di alabastro sormontata da un complesso meccanismo che mostra le fasi astronomiche.
es: Cabe notar también el original reloj nonacéntico, compuesto por una columna de alabastro coronada por un complejo mecanismo que muestra las fases astronómicas.

source: SALA DEGLI ARAZZI
es: SALA DE LOS TAPICES

source: La sala fu allestita nel 1877 dal pugliese Ignazio Perricci, che progettò una sontuosa decorazione in legno dorato e specchi intorno a quattro magnifici arazzi settecenteschi.
es: La sala es obra de Ignazio Pericci de Puglia, que en 1877 proyectó una suntuosa decoración en madera dorada y espejos alrededor de cuatro magníficos tapices del siglo XVIII.
